[ManufacturerMaterials.Mat_Maliwan_2_Evie:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="High [skill]elemental effect chance[-skill]."

[ManufacturerMaterials.Mat_Maliwan_3_Pimpernel:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="High [skill]elemental effect chance[-skill]."

[Name.Title.Title__Unique_12Pounder:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Nec pluribus impar, bitches."

[Name.Title.Title__Unique_JollyRoger:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="A pirate's life for me!"

[Name.Title.Title__Unique_LittleEvie:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Shock and awwwww! So cute!"

[Name.Title.Title__Unique_OrphanMaker:AttributePresentationDefinition_2 AttributePresentationDefinition]
NoConstraintText="Makes orphans. Often."

[Name.Title.Title__Unique_SandHawk:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="In. Not unlike Errol."

[Name.Title.Title__Unique_Stinkpot:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="We're pirates. We don't follow the rules."
